
/* Class = "NSWindow"; title = "სანიშნის რედაქტირება"; ObjectID = "3"; */
"3.title" = "სანიშნის რედაქტირება";

/* Class = "NSButtonCell"; title = "დაკავშირება"; ObjectID = "15"; */
"15.title" = "დაკავშირება";

/* Class = "NSTextFieldCell"; title = "ფაილების გადაცემა:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "ფაილების გადაცემა:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "საქაღალდის ჩამოტვირთვა:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "საქაღალდის ჩამოტვირთვა:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "სხვა ხედები";
